export const ruTranslation = {
  welcomeTitle: "Добро Пожаловать  В TON Frogs",
  welcomeSubTitle:
    "TON Frogs — это лимитированная NFT коллекция в сети TON. Состоящая из 5 555 уникальных 3D анимированных лягушек 🐸 ",
  whatAreTitle: "Что Такое TON Frogs?",
  whatAreSubTitle:
    "Лягушка – символ и талисман, который приносит своему счастливому обладателю настоящий успех и богатство",
  whatAreText:
    "Наша команда стремится развивать целую культуру развлечений на блокчейне The Open Network",
  uniqueUnits: "уникальных единиц",
  aboutUs: "О нас",
  roadmap: "Дорожная карта",
  bridge: "Кроссчейн мост",
  fund: "Фонд",
  team: "Команда",
  rightsReserved: "все права защищены ©",
  bridgeText:
    "Bridge — Кроссчейн - моста XP.NETWORK, позволяет перемещать NFT из одной сети в другую ",
  revealFrogsText: "ваших любимых лягушек",
  connectBridge: "Подключить мост",
  caviarSubTitle: "$CAVI — это утилитарный токен NFT проекта TON Frogs",
  tokenCaviarCoinText:
    "Токен $CAVI используется для Стейкинга NFT TON Frogs, а также может быть обменян на дополнительные продукты , предоставляемые нашим комьюнити",
  totalVolume: "общий объем",
  marketing: "Marketing",
  tonFrogsFoundation: "TON Frogs Foundation",
  formReceiptTitle:"Токены $CAVI можно получить \n через Стейкинг TON Frogs NFT",
  dexExchanges:"или купить на DEX-биржах",
};
