export const ruTranslation = {
  welcomeTitle: "Добро Пожаловать  В TON Frogs",
  welcomeSubTitle:
    "TON Frogs — это лимитированная NFT коллекция в сети TON. Состоящая из 5 555 уникальных 3D анимированных лягушек 🐸 ",
  whatAreTitle: "Что Такое TON Frogs?",
  whatAreSubTitle:
    "Лягушка – символ и талисман, который приносит своему счастливому обладателю настоящий успех и богатство",
  whatAreText:
    "Наша команда стремится развивать целую культуру развлечений на блокчейне The Open Network",
  uniqueUnits: "уникальных единиц",
  aboutUs: "О нас",
  roadmap: "Дорожная карта",
  bridge: "Кроссчейн мост",
  fund: "Фонд",
  team: "Команда",
  rightsReserved: "все права защищены ©",
};
